Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The Institute of Marine Research has highly competent researchers in climate downscaling research and high-resolution hydrodynamic modeling of oceans, coasts and fjords, with special expertise in using ROMS and NEMO.
nb: Havforskningsinstituttet har høyt kompetente forskere innen nedskalert klimaforskning og høyoppløselig hydrodynamisk modellering av hav, kyst og fjorder, med spesiell ekspertise på ROMS og NEMO.

source: Martin Wiech and Keno Ferter at the IMR securing the fish.
nb: Martin Wiech og Keno Ferter sikrer størja til båten.

source: Since 2005 the conference has been an important meeting place for the global seafood industry.
nb: Siden 2005 har konferansen vært en viktig møteplass for den globale sjømatindustrien. Besøk NASF sine nettsider for mer informasjon om konferansen.

source: Marine scientist Kjell Tormod Nilssen believes that if the grey seals have any impact on the coastal cod population it is small.
nb: Havforsker Kjell Tormod Nilssen mener at havertens eventuelle innhogg i kysttorskbestanden er lite.

source: – The world will benefit greatly from this vessel, underlines the IMR direction.
nb: – Dette fartøyet kommer verden til å ha stor nytte av, slår havforskningsdirektøren fast.

source: In 2019, a total of 5370 tonnes were landed commercially.
nb: I 2019 ble det landet 5370 tonn krabbe.

source: Using the ear stones, the institute’s experts were able to determine that 79 of these fish were more than nine years old.
nb: Ved hjelp av øresteinene kunne Havforskningas eksperter lese seg fram til at 79 av dem var eldre enn ni år.

source: Based on these mercury levels, the Food Safety Authority of Norway advises against eating deep-sea fish from almost all of Hardangerfjorden and tusk from most of Sognefjorden.
nb: På grunn av kvikksølv advarer Mattilsynet mot å spise dypvannsfisk fra nesten hele Hardangerfjorden og brosme fra størstedelen av Sognefjorden.

source: The usage of models is manifold, varying from a simple description of the ocean currents and the temperature of the water, to models describing dispersion of pathogens from aquaculture farms or models describing the interaction between the physical environment, plankton and fish.
nb: Bruksområdene for modellene er mange, og varierer fra en ren beskrivelse av havstrømmene og hvor varmt vannet er, til modeller som ser på spredning av smittestoffer fra oppdrettsanlegg eller modeller som beskriver vekselvirkninger mellom havmiljøet, plankton og fisk.

source: The study, which involved 203 pregnant women, is part of the major longitudinal survey Liten i Norge.
nb: Studien er gjort på 203 gravide, og er en del av den omfattende Liten i Norge- studien. Les også:

source: “So now they’re being hunted again there”, says Haug.
nb: - Så der er det fangst igjen, sier Haug.

source: The vessel has an experienced crew with more than 20 years fishing experience.
nb: Fartøyet har et erfarent mannskap som alle har drevet med fiske i mer enn 20 år.

source: In the more oily belly part, however, 15 per cent of the analysed fish contained levels of dioxins and dioxin-like PCBs that exceeded the maximum level.
nb: I det feitere bukstykket hadde imidlertid 15 prosent av fiskene nivåer av dioksiner og dioksinlignende PCB som oversteg grenseverdien.

source: From Florø, the bluefin tuna travelled west past Shetland and almost to Canada, back east into the Mediterranean, then north past Ireland and Shetland up into the Norwegian Sea west of Brønnøysund, and finally back south to Florø.
nb: Fra Florø dro makrellstørja vest forbi Shetland, nesten til Canada, tilbake østover inn i Middelhavet, nordover forbi Irland og Shetland, opp i Norskehavet vest for Brønnøysund, så sør igjen til Florø.

source: It doesn’t look good for the zero-year fish in Southern Norway.
nb: Det står dårlig til med nullåringene i sør.

source: In the North Sea, it is estimated that the number of eggs in each batch varies between 100 and 400 eggs per gram of body weight and the spawning lasts from January to August.
nb: I Nordsjøen er det antatt at antall egg i hver porsjon varierer mellom 100 og 400 egg per gram kroppsvekt og brislingen gyter fra januar til august.

source: The experiences with these doors have been good since they were first used in 2002.
nb: Vi valgte å bruke Åkratrål som pelagisk trål på toktet som følge av erfaringene fra toktet I 2002.

source: Models for the ocean, populations and ecosystems function in a similar way as weather models.
nb: Modeller for hav, fiskebestander og økosystem fungerer på samme måte som slike værmodeller.

source: “It turned out that the cup weighed around 230 grams, while the soup and other ingredients were lighter.
nb: – Det viste seg at koppen var rundt 230 gram, mens suppen og ingrediensene var lettere.

source: It may affect their fat content, but only on paper”, says Lock.
nb: Kanskje for fettprosenten, men det blir på papiret, sier Lock.

source: The planet has also had some ice-free periods.
nb: Det har også vært perioder uten is på jorden.

source: I was prepared for the worst”, says Duinker.
nb: Jeg var forberedt på det verste, sier Duinker.

source: The ocean is transporting for instance pollution, oil, fish larvae, salmon lice or micro plastic.
nb: Havet er transportvei for blant annet forurensing, olje, fiskelarver, lakselus eller mikroplast.

source: “The distinctive earthy taste is caused by geosmin, a substance produced by many bacteria”, explains Erik-Jan Lock, a researcher at the Institute of Marine Research.
nb: – Den distinkte myr- eller jordsmaken skyldes geosmin, et stoff mange bakterier produserer, forklarer HI-forsker Erik-Jan Lock.

source: The oldest of these small, white “stones” is a haddock otolith from 1906.
nb: Den eldste av disse små, hvite steinene er en hyse-otolitt som ble samlet inn i 1906.

source: The Route files were copied to the kayak drone computer with waypoints.
nb: Det er ventet at slik kystsone-kartlegging vil øke i årene framover, bl.a.

source: The natural variability is large, and on short time scales (less than 15 years) this is more important than the slower global warming.
nb: De naturlige variasjonene er store i våre områder, og på kort sikt (mindre enn 15 år) betyr disse mer enn den saktere globale oppvarmingen.

source: Our farming activities are in northern Norway (region Troms & Finnmark) and on the Westfjords of Iceland.
nb: Vårt produkt er atlantisk laks, og vi har oppdrettsaktiviteter i Nord-Norge (Troms og Finnmark) og i Vestfjordene på Island.

source: For all methods, a sample blank and a quality control sample (QC) with a known composition and concentration of target analyte are included in each series.
nb: Forskriften følger fôrlovgivningen i den Europeiske Unionen (EU), og blir jevnlig oppdatert i samsvar med forandringer i EUs fôrlovgivning.

source: Sørdalen explains that they have documented this very thoroughly.
nb: Sørdalen forteller at de har gått grundig til verks i arbeidet med å dokumentere dette.

source: A medium-sized sea spider may have a leg span of 5–7 cm, while the very largest species, such as the
nb: En middels stor havedderkopp kan oppnå en beinvidde på 5–7 cm, mens de aller største artene, som

source: In the case of the small species, as little as 30 grams of fish a day, which is a typical portion size in Sri Lanka, can meet people’s daily requirements for several micronutrients.
nb: Så lite som 30 gram fisk om dagen for disse artene, som er en typisk porsjonsstørrelse i Sri Lanka, kan dekke befolkningens dagsbehov.

source: Today it is being presented in Bergen.
nb: I dag vises skipet frem i Bergen.

source: You could see one iceberg with several hundred penguins on it”, says Wolden, referring to the voyage he went on in the early months of 2019.
nb: Du kunne se et isfjell med flere hundre pingviner på, sier Wolden om toktet som foregikk de første månedene av 2019.

source: “All of the species we looked at are good sources of the important vitamin B12, and sardines and horse mackerel are also excellent sources of vitamin D”, says Aakre.
nb: – Alle fiskeslagene er gode kilder til det viktige vitamin B12, og sardin og hestmakrell er i tillegg veldig gode kilder til vitamin D, sier Aakre.

source: The mean oxygen concentration in the codend skirt during pumping was 10.72 ± 0.01 mg/l [95.4 ± 0.1 % saturation], with a minimum of 5.49 mg/l [83.7 % saturation].
nb: Under pumping var den gjennomsnittlige oksygenkonsentrasjonen i skjørtet på trålsekken 10,72 ± 0,01 mg/l [95,4 ± 0,1 % metning], og minimum 5,49 mg/l [83,7 % metning].

source: The Kraken is perhaps the most archetypal sea monster of them all.
nb: Kraken er kanskje det mest klassiske sjømonsteret av dem alle.

source: Sexually mature females give birth about every five years and they can have young until they are a good 30 years of age.
nb: Kjønnsmodne hunner får en unge ca. hvert femte år, og de kan føde unger til de er vel 30 år gamle.

source: Over a 16-day period, they participated in political meetings, visited fish processing plants, joined a trawler on the Barents Sea, and got a close look at the Knipovich Polar Research Institute of Marine Fisheries and Oceanography (PINRO) in Murmansk.
nb: I løpet av 16 dager hadde de politiske møter, besøkte fiskeforedlingsbedrifter, de deltok på trålfiske i Barentshavet, og de fikk ta Det polare havforskningsinstituttet (Pinro) i Murmansk i nærmere øyesyn.

source: Today's «Eros» is the seventh carrying the same name.
nb: Dagens «Eros» er den syvende i rekken.

source: Today marks the 150-year anniversary of the birth of Johan Hjort.
nb: I dag er det 150 år sia Johan Hjort ble født.

source: Folate, which the new method is used to analyse, is a B vitamin that many people associate with pregnancy.
nb: Folat, som den nye metoden analyserer, er et B-vitamin mange forbinder med graviditet.

source: “What’s so cool about this archive is that it helps us to understand what conditions were like 50 or 100 years ago.”
nb: – Det som er så kult med dette arkivet, er at vi er i stand til å si noe om hvordan det var for 50 eller 100 år siden.

source: And it is important for us to know when something was observed for the first time”, says Grøsvik.
nb: Og det er viktig for oss å vite når noe er observert for første gang, sier Grøsvik.

source: My current job is more rewarding.
nb: Det er en mer givende jobb jeg har nå.

source: The facility has to be designed for this, and it requires large quantities of water to be on hand.
nb: Dette må være en del av designet til anlegget, og krever også at store mengder vann er tilgjengelig.

source: Here Åsmund Bjordal has captured the M/V Tornado and M/V Riston in the summer of 1970.
nb: Her er «M/S Tornado» og «M/S Riston» fotografert av Åsmund Bjordal sommeren 1970.

source: The shape of this protuberance is often used to help determine the species (Figure 2).
nb: Utformingen på denne er mye brukt under artsbestemmelsen (Figur 2).

source: This map shows the productivity of the oceans, based on satellite measurements from 1997 to 2010.
nb: Her kan du se planteveksten i havet, basert på satellittmålinger fra 1997 til 2010.

source: But it is harmless, both to the fish and to the people who eat it”, says Lock.
nb: Men det er ikke farlig, hverken for fisken eller for oss som spiser den, sier forskeren.

source: Suboptimal nutritional status may occur along with being overweight, and related to conditions, such as diabetes and cardiovascular disorders.
nb: Suboptimal ernæringsstatus kan like gjerne være knyttet til feilernæring og kan forkomme sammen med overvekt, og relatertes til tilstander som diabetes og hjerte- og kar-lidelser.

source: – Full station.
nb: , hvite foraminifera,

source: - Contact VTS Vardø to get allocated port of entry.
nb: VTS Vardø kontaktes for å få anvist anløpshavn.

source: It is found in very low concentrations in the air, water and soil.
nb: Det finnes både i luft, vann og jord i svært lave mengder.

source: Worth their weight in gold in 100 years
nb: Gull verdt om 100 år

source: only 11 published studies had examined lice predation in experimental setups with and without cleaner fish and in general replication was low,
nb: kun 11 publiserte studier hadde undersøkt lusespising med gode (repliserte) eksperimentelle oppsett, det vil si med kontrollgrupper uten rensefisk

source: Monitoring the seabed in the Sanggou Bay
nb: Overvåker havbunnen i Sanggou-bukten

source: , and has previously been found at depths of 1500–4000 m in the Northeast Atlantic and in the Arctic.
nb: , og er tidligere funnet på dyp mellom ca. 1500–4000 m i Nordøst-Atlanteren og i Arktis.

source: The Cuban and Norwegian scientists both concluded that the cobia would be a good fit”, says Lunestad.
nb: Både forskerne på Cuba og i Norge konkluderte med at cobia ville passe bra, sier Lunestad.

source: The current carries fish eggs and larvae all the way from Lofoten and Vesterålen to the Barents Sea, where they grow into adults.
nb: Strømmen tar med seg fiskeegg og -larver fra Lofoten og Vesterålen og fører dem frem til Barentshavet, der de vokser opp.

source: However, the sampling trawl did collect a small sample of fish, mostly blue whiting (n = 25) (see vitality results below).
nb: Prøvetakingstrålen klarte likevel å ta en liten prøve med fisk, mest kolmule (n = 25) (se resultater mht. vitalitet nedenfor).

source: Lisbeth Dahl and her fellow researcher Maria Wik Markhus explain:
nb: Lisbeth Dahl og forskerkollega Maria Wik Markhus forklarer:

source: Norway received the IOC prize for its ocean science knowledge and capacity.
nb: Norge mottok IOC-pris for sin kunnskap og kapasitet innen marin forskning.

source: The study shows that most of the fish stocks were at their lowest levels around 2000.
nb: Studien viser at de fleste bestandene var på sitt laveste nivå rundt år 2000.

source: The recent growth in population size is primarily due to an increase in the outer Oslofjord and at the Skagerrak coast.
nb: Økningen i bestanden skyldes markert økning i antall steinkobber langs Skagerrakkysten, i Sogn og Fjordane og i Troms.

source: Huse says that the high quota levels in recent years can mostly be attributed to the good cod year classes for 2004 and 2005.
nb: Huse sier det høye kvotenivået de siste årene i stor grad kan tilbakeføres til de gode torskeårsklassene for 2004 og 2005.

source: “I’ve worked here for around 40 years, which shows what a fantastic place it is.
nb: – Jeg har jobbet her i cirka 40 år, så da skjønner du at det er fantastisk.

source: Alessandro Cresci / University of Miami / Institute of Marine Reseach
nb: Alessandro Cresci / Universitetet i Miami / Havforskningsinstituttet

source: Europe imports regularly large quantities of Pangasius.
nb: Pangasius importeres i stor skala til Europa.

source: RV “Helmer Hansen” will cover the far north of Norway’s territory, around and north of Svalbard.
nb: Lengst nord i det norske territoriet går «Helmer Hansen», rundt og nord for Svalbard.

source: The Potential Biological Removal (PBR) level, another international standard used in the United States, is somewhat more conservative and implies that the number of porpoises caught as a bycatch in Norway shouldn’t exceed 1,792 animals.
nb: En annen internasjonal standard, PBR (Potential Biological Removal), som brukes i USA, er hakket strengere og sier at antallet niser som ender som bifangst i Norge, ikke bør overskride 1792 dyr.

source: Nofima Marin and Nofima Marked possess competence in handling, storage and feeding live cod, fish welfare and restitution, sensory, processing and technological quality of fish and fish products, assessing quality aspects of fish captured by various fishing methods, and economic competence to evaluate the socio-economic consequences of changes in fishing patterns.
nb: Nofima AS besitter kompetanse på håndtering, lagring og fôring levende torsk, fiskevelferd og restitusjon, sensorisk og teknologisk kvalitet av fisk og fiskeprodukter, vurdere kvalitetsaspekter hos fisk fanget med ulike fiskemetoder, og økonomisk kompetanse til å vurdere samfunnsøkonomiske konsekvenser av endringer i fangstmønster.

source: NoBa has so far been exploring impacts of climate change and fisheries (Hansen et al., 2019a), balanced harvest in the Nordic and Barents Seas (Nilsen et al., 2020), ecosystem based harvest control rules (Kaplan et al., 2020), ecosystem responses to mass mortality events (Olsen et al., 2019) and sensitivity analysis (Hansen et al., 2019b).
nb: Fram til nå har NoBa blitt brukt til å se påøkosystempåvirkninger av klimaendringer og fiskerier (Hansen et al., 2019a), balansert høsting i Norskehavet og Barentshavet (Nilsen et al., 2020), økosystembaserte (Kaplan et al., 2020), økosystemresponser til massemortalitet (Olsen et al., 2019) og sensitivitetsanalyser (Hansen et al., 2019b).

source: The new method has just been approved by the Association of Official Analytical Chemists (AOAC), an independent, international organisation that standardises analytical methods.
nb: Den nye metoden er nettopp blitt godkjent av Association of Official Analytical Chemists (AOAC), en uavhengig, internasjonal organisasjon som standardiserer analysemetoder.

source: Currently around 800 million people in the world are undernourished, and around 2 billion people have a diet that lacks certain micronutrients, such as iodine, vitamin A, zinc and iron.
nb: I dag er det rundt 800 millioner i verden som ikke har nok mat, og rundt 2 milliarder mennesker som har et kosthold med for lite mikronæringsstoffer, slik som for eksempel jod, vitamin A, sink og jern.

source: Several representatives from the Norwegian Ministry of Foreign Affairs, NORAD (Norwegian Agency for Development Cooperation), IMR (Institute of Marine Research) and FAO (Food and Agriculture Organization of the United Nations) have attended as well as representatives of the Shipyard management.
nb: Flere representanter fra norsk UD, NORAD, Havforskningsinstituttet, FAO (Food and Agriculture Organization of the United Nations) samt representanter fra verftets ledelse deltok i markeringen.

source: “During these periods, it has been so warm that the ice caps have melted.
nb: – Da har det vært så varmt at polene har smeltet, sier klimaforskeren.

source: Why did the herring disappear from Kvaløya and appeared in Kvænangen the following year?
nb: Hva var det som gjorde at silda forsvant fra Kvaløya og dukket opp i Kvænangen året etter?

source: By comparison, marine scientists recently recommended that fishers should be able to harvest up to 171,982 tonnes of saithe in the Barents Sea in 2020 without any negative long-term impact on the population.
nb: Til sammenligning anbefalte havforskerne nylig at fiskerne kan høste opptil 171.982 tonn sei i Barentshavet i 2020 uten at det påvirker bestanden negativt på sikt.

source: Today is an incredibly important day for us”, says Sissel Rogne, Director of the Institute of Marine Research.
nb: Dette er en utrolig viktig dag for oss, sier Sissel Rogne, direktør ved Havforskningsinstituttet.

source: There are four currents off the west coasts of Africa and North and South America that make up less than two percent of the area of the oceans, but provide us with 20 percent of the global fish catch.
nb: Fire havstrømmer utenfor vestkystene til Afrika og Nord- og Sør-Amerika utgjør under to prosent av verdenshavenes areal, men her henter vi 20 prosent av verdens fiskefangster.

source: A global observation system, as the one proposed here, can contribute to achieving the UN's Sustainable Development Goals (SDGs) and ambitions in the new Decade of Ocean Science,” says Bank, with an emphasis on SDG 14, “
nb: Et globalt observasjonssystem som det vi foreslår kan bidra til å nå FNs bærekraftmål og ambisjonene i havforskningstiåret, sier Bank, og peker spesielt på bærekraftmål nummer 14 om livet i havet.

source: It’s really fascinating that we’re in the exact temperature range where we have water in its solid, liquid and gaseous forms”, says Lien.
nb: Det er veldig fascinerende at vi ligger akkurat i det beltet der vi har vann i fast form, i flytende form og i gassform, sier Lien.

source: It has been a mystery why deep-sea fish contain so much mercury in fjords without any known sources of mercury pollution.
nb: Det har vært et mysterium hvorfor dypvannsfisken har så mye kvikksølv i seg i fjorder uten kjente forurensningskilder.

source: “The research surveys provide necessary knowledge in support of the countries' efforts towards more sustainable fisheries management and improved food security, bringing countries closer towards reaching the UN SDGs by the 2030 deadline”, she adds.
nb: – Forskningstoktene bidrar til nødvendig kunnskap som hjelper landenes innsats for mer bærekraftig fiskeriforvaltning og bedre matsikkerhet, noe som bringer landene nærmere å nå FNs bærekraftsmål innen fristen i 2030, legger hun til.

source: The most important species are cod, saithe, haddock and shrimps/prawns.
nb: De økonomiske viktigste artene er torsk, sei, hyse og reker.

source: As an expert in marine and climate research, he knows an enormous amount about the oceans.
nb: Nestoren innen hav- og klimaforskning sitter inne med enorme kunnskaper om havet.

source: The oceans capture 95 percent of global warming
nb: Havet fanger 95 prosent av den globale oppvarmingen

source: Journal of Northwest Atlantic Fishery Science
nb: Journal of Northwest Atlantic Fishery Science Rapporter og avhandlinger

source: For salmon, by comparison, the fillet yield is 70 percent.
nb: Laks gir til sammenligning et filetutbytte på 70 prosent.

source: Anders Fuglevik, Erlend Langhelle, Irene Huse, Stine Karlsson and Holly Ann Perryman is sorting the catch from a bottom trawl.
nb: Anders Fuglevik, Erlend Langhelle, Irene Huse, Stine Karlsson og Holly Ann Perryman sorterer fangsten frå en botntrål.

source: Animals that have been recognised due to their pattern of patches have reached more than 40 years of age.
nb: Dyr som er gjenkjent på grunn av flekkmønsteret har blitt fulgt i over 40 år.

source: Photo: Sissel Andersen / IMR
nb: Sissel Andersen / Havforskningsinstituttet

source: NMDC to arrange user seminar
nb: NMDC inviterer til brukerseminar

source: In 2002, researchers observed such large and sudden changes in the area’s plankton community that they called it a regime shift.
nb: I 2002 så forskerne så store og brå forandringer i planktonsamfunnet i området at de kaller det et regimeskifte.

source: It was published in the respected Nature publication Scientific Reports.
nb: Artikkelen er publisert i den anerkjente Nature-publikasjonen Scientific Reports.

source: “Bowhead whales, which live in the Arctic all year round, are most abundant in the Pacific Ocean and in the northwest Atlantic”, says Tore Haug, a Head of Research at the Institute of Marine Research (IMR) and one of the authors behind the article.
nb: - Grønlandshval, som lever i Arktis året rundt, er det mest av i Stillehavet og i Nordvest-Atlanteren, sier Tore Haug, forskningssjef ved Havforskningsinstituttet (HI) og en av forfatterne bak artikkelen.

source: “The atmosphere was excellent and the food was delicious”, says Duinker.
nb: – Det var kjempegod stemning og veldig god mat, sier Duinker.

source: People head out on deck as the Kronprins Haakon passes an iceberg in Antarctica.
nb: Folksomt på dekk idet «Kronprins Haakon» passerer et isfjell i Antarktis.
